0="252"
1="Navn / Type"
2="Navn / "
3="Type"
4="Stør."
5="Dato/Tid"
6="Fejl %i find mappe!"
7="Fejl %i skift til mappe!"
8="Kan ikke åbne fil!"
9="Kan ikke finde fil!"
10="Kan ikke åbne fil!"
11="Kan ikke kopiere eller flytte fil!"
12="Kan ikke kopiere mappe til sin egen undermappe!\n%s"
13="Kunne ikke slette %i fil(er)!"
14="Fejl, kunne ikke oprette mappe!"
15="CRC Fejl i udpakning af fil!\n%s"
16="Fejl i skrivning til fil!\n%s"
17="Fejl i læsning fra ZIP-arkiv!"
18="Fejl i ZIP-arkiv!"
19="Udpakning afbrudt!"
20="ZIP-arkiv indhold ikke understøttet (ZIP 1.0 format!)"
21="ZIP-arkiv er krypteret!"
22="Ukendt udpakkefejl!"
23="Udpakkefejl"
24="Kan ikke ændre attributter i ZIP!"
25="Fejl"
26="Advarsel!"
27="Ugyldig dato eller tid!"
28="Fejl, fil for stor!\nMax 64k understøttet!"
29="Fra:  "
30="Til:    "
31="Kopier / Flyt"
32="Kopier/Flyt %i filer/mapper til:"
33="Sæt ind"
34="Slet"
35="Slet:"
36="Opret genvej"
37="Opret genvej til %i filer/mapper i:"
38="Vil du slette %i valgte filer/mapper?"
39="Kopierer resterende filer..."
40="Indtast mappenavn:"
41="Opret mappe"
42="Overskriv: %s\n   %i bytes, %i.%02i.%04i %i:%02i:%02i\n\nmed: %s\n   %i bytes, %i.%02i.%04i %i:%02i:%02i"
43="Filen eksisterer, overskriv?"
44="Udpak"
45="Udpak %i filer/mapper til:"
46="Pak %i filer/mapper i:"
47="Nyt navn på menupunkt:"
48="Favoritmapper"
49="Tilføj aktuelle mappe"
50="Fjern aktuelle mappe"
51="Parametre:"
52="Kør"
53="Ændre"
54="Slet"
55="Slet knap:"
56="Programmer (*.exe)~*.exe~Alle filer (*.*)~*.*~~"
57="Alle filer"
58="Vis fil"
59="Rediger fil"
60="Ny fil"
61="Definer anden"
62="Vælg standard"
63="Åbn"
64="Udpak"
65="Kopier/Flyt"
66="Omdøb"
67="Slet"
68="Kopier til Udklipsholder"
69="Klip til Udklipsholder"
70="Sæt ind her (Kopier)"
71="Sæt ind her (Flyt)"
72="Egenskaber"
73="Indtast valg-maske, f.eks. *.txt *.doc"
74="Vælg/Fravælg filer"
75="Søg:"
76="%i fil(er), %i mappe(r)"
77="bytes"
78="pakket"
79="Generel"
80="Genvej"
81="Søg i:"
82="Minutte(r)"
83="Time(r)"
84="Dag(e)"
85="Måned(er)"
86="År"
87="Fejl, fil for stor!\nIkke nok hukommelse til at gemme!"
88="Fejl, kunne ikke danne fil!"
89="Fejl ved skrivning til fil!"
90="Fejl, fil for stor!\nIkke nok hukommelse til at søge!"
91="Fejl, fil for stor!"
92="Buffer fuld!"
93="Rediger"
94="Find tekst:"
95="Find"
96="filen er ændret; gem?"
97="[Unavngiven]"
98="Alle filer (*.*)~*.*~Tekst filer (*.txt)~*.txt~~"
99="Programmer (*.exe;*.lnk)~*.exe;*.lnk~Alle filer (*.*)~*.*~~"
100="(*.exe;*.dll;*.ico;*.icl)~*.exe;*.dll;*.ico;*.icl~All filer (*.*)~*.*~~"
101="Vis"
102="Rediger"
103="Kopier/Flyt"
104="Omdøb"
105="Opret mappe"
106="Slet"
107="Pak med ZIP"
108="Opdater"
109="Egenskaber"
110="Undermenu"
111="Åbn"
112="Gem"
113="Klip"
114="Kopier"
115="Sæt ind"
116="Fortryd"
117="Find/Find næste"
118="Slet"
119="To vinduer"
120="Enkelt vindue"
121="To vinduer (virtuelt)"

122="Infrarød"
123="Send filer via infrarød"
124="Modtag via infrarød her"
125="IR-modtag (OBEX-protokol)"
126="IR-send (OBEX-protokol)"
127="Start send på den anden enhed!"
128="Start modtag på den anden enhed!"
129="Forbinder..."
130="Forbundet!"
131="Gem fil som:"
132="Søger efter enhed: "
133="Kildefil kan ikke åbnes! Fortsæt med næste?"
134="Ingen enheder indenfor rækkevidde!"
135="Forbindelse afbrudt!"
136="Fejl i funktion"
137="Funktion ikke understøttet!"
138="Destination kan ikke findes!"
139="Fejl i overførsel (kode %d)."
140="Fejl under oprettelse af ZIP-arkiv!"
141="Ikke nok hukommelse!"
142="Pakning afbrudt!"
143="Filen kan ikke læses!"
144="Kunne ikke åbne filen for læsning!"
145="Fejl i pakkefunktion!"
146="CRC-fejl under pakning af fil!"
147="Kunne ikke danne midlertidig fil!"
148="Gammelt ZIP-format understøttes ikke!\r\nUdpak alle filer og dan en nyt ZIP-arkiv."
149="Alternativ filvalgstilstand"
150="Enheden lytter allerede på den infrarøde port!"
151="Denne funktion benyttes kun til enheder uden intern modtagefunktion."
152="Slå enhedens interne modtagefunktion fra for at bruge denne funktion."
153="Overførsel nægtet!"
154="Timeout!"
155="Afbryder forbindelse..."
156="Overførsel afsluttet!"
157="Du kan sende endnu en fil eller lukke modtagevinduet nu."
158="Diskplads"
159="Afbryd"
160="Overfør som: Binær"
161="Overfør som: Tekst"
162="Overfør som: Automatisk"
163="Brugernavn:"
164="Adgangskode:"
165="Konto:"
166="Firewall brugernavn:"
167="Firewall adgangskode:"
168="Destinations-mappe:"
169="Overfør følgende filtyper som TEKST:"
170="Plugin"
171="Gå til/Historik"
172="Kunne ikke skifte til denne mappe! Fjern fra favoritmapper?"
173="Vælg destination:"
174="Tryk OK for at prøve igen"
175="Send obex"
176="Associer"
177="OBS: Genstart enheden hvis det viste ikon er forkert."
178="ADVARSEL: At associere en fil med Pocket Internet Explorer kan føre til en uendelig løkke!"
179="Plugins"
180="Vertikal visning"
181="Indtast venligst adgangskoden igen for bekræftelse!"
182="Vælg alle"
183="Inverter valg"
184="Vælg/fravælg filer"
185="Vælg alle af samme type"
186="CTRL-tast"
187="SKIFT-tast"
188="Page Up"
189="Page Down"
190="Tilføj ny knap"
191="Flyt knap..."

{Main menu}
1000="&Fil"
1001="&Find filer\tCtrl+F"
1002="&Omdøb\tCtrl+2"
1003="&Vis\tCtrl+3"
1004="&Rediger\tCtrl+4"
1005="&Kopier/Flyt\tCtrl+5"
1006="&Opret genvej\tCtrl+Shift+5"
1007="&MkDir\tCtrl+7"
1008="&Slet\tCtrl+8"
1009="Pak med &ZIP\tCtrl+Alt+5"
1010="&Egenskaber\tAlt+Enter"
1011="Opdater vindue\tCtrl+R"
1012="&Send filer via infrarød"
1013="Modtag via infra&rød her"
1014="&Send med Bluetooth"

1020="&Vis"
1021="&Kort"
1022="&Lang"
1023="&Store ikoner"
1024="&Enkelt vindue"
1025="Vis ikke filer i &ROM"
1026="&Favoritmapper\tCtrl+D"
1027="&Mappestruktur\tCtrl+T"
1028="&Vælg/Fravælg filer\tCtrl+'-'"
1029="&Om/Indstillinger"
1030="Afslut"
{Short forms for PocketPC}
1031="Fil"
1032="Vis"
1033="Hjælp"
1034="Vælg"
1035="FLERE"
1036="Juster kolonner"

{Editor menu}
1500="&Fil"
1501="&Åbn..."
1502="&Gem"
1503="Gem som &tekst..."
1504="Gem som &Unicode..."
1505="&Luk"
1506="&Skrifttype..."
1507="&Ny"

1510="&Rediger"
1511="F&ortryd\tCtrl+Z"
1512="K&lip\tCtrl+X"
1513="&Kopier\tCtrl+C"
1514="&Sæt ind\tCtrl+V"
1515="Sl&et\tDel"
1516="&Find...\tCtrl+F"
1517="Find &næste\tCtrl+Shift+F"
1518="&Vælg alle\tCtrl+A"
1519="&Tekstombrydning"
{Short forms for PocketPC}
1530="&Fil"
1531="&Rediger"

2000="OK"
2001="Afbryd"
2002="Træ"

2101="&Kopier"
2102="&Flyt"
2103="Kom&pression"
2104="Kr&ypter"

3001="&Søg efter:"
3002="&Indeholdende tekst:"
3003="S&tore/små"
3004="&Unicode"
3005="I&kke ældre end:"
3006="St&r.:"
3007="St&art"

4000="Egenskaber"
4001="Placering:"
4002="Stør.:"
4003="Attributter:"
4004="&Skrivebesk."
4005="&Arkiv"
4006="S&kjult"
4007="S&ystem"
4008="i &ROM"
4009="&Ændre"
4010="&Dato:"
4011="&Tid:"
4012="&Nu"
4013="Sidst rettet"
4014="Med &undermapper"
4015="&Til:"
4016="&fil >>"
4017="&Mappe >>"
4018="Fri:"
4019="Total:"

5000="Vælg skrifttype"
5001="&Skrifttype:"
5002="S&tr.:"
5003="&Fed"
5004="&Kursiv"
5005="Prøve"
5006="&Ikoner:"

6000="Ændre knap"
6001="&Kommando:"
6002="&Parameter:"
6003="&Start sti:"
6004="Ikon&fil:"
6005="&Index:"

7001="&Overskriv"
7002="Overskriv &alle"
7003="&Spring over"
7004="Af&bryd"
7005="Overskriv æl&dre"
7006="S&pring over alle"
7007="&Genoptag"

8001="&Vælg"
8002="&FraVælg"
8003="&Tidligere valg:"

8501="Sorter efter:"
8502="Kolonnebredde:"
8503="Navn:"
8504="Stør.:"
8505="Dato:"

9000="Om cecmd"
9001="&Start med enkeltklik"
9002="S&kift skrift"

9500="Skærmvisning"
9501="(simuleret andet vindue udenfor skærmen; skift med >)"

20000="FTP opsætning"
20001="Server&navn[:port]:"
20002="&Brugernavn:"
20003="&Adgangskode:"
20004="Server&mappe:"
20005="&Send cmds:"
20006="Server&type:"
20007="&Firewall:"
20008="Brug &passiv tilstand"

20100="Firewall opsætning"
20101="Firewall metode"
20102="Firewall info"
20103="Vært[:port]:"
20104="Bruger (fwu):"
20105="Kode (fwp):"
20106="Transparent"

20200="Ny forbindelse"
20201="Hurtig-forbindelse"
20202="Forbindelsesnavn:"
20203="Forbindelse afbrudt!"
20204="Forbindelse afbrudt, tilslutter igen..."
20205="Gentilslutning lykkedes!"
20206="Automatisk"
20207="Hent detekteringsstreng"
20208="Tilføj ny firewall..."

20210="Download afbrudt!"
20211="Upload afbrudt!"
20212="Fejl ved TYPE kommando!"
20213="Fejl ved dan socket!"
20214="Fejl ved Bind"
20215="Fejl ved GetSockName!"
20216="Fejl ved Listen!"
20217="Fejl ved PORT kommando!"
20218="Original og destination forskellige!"
20219="Ikke tilsluttet!"
20220="Kommando aktiveret!"
20221="Kan ikke danne servermappe!"
20222="Tilslutningsfejl!"
20223="Fejl ved skrivning, disken er muligvis fuld!"

20240="Tilslutning OK!"
20241="Brugernavn ikke accepteret!\n"
20242="Adgangskode ikke accepteret!\n"
20243="Konto ikke accepteret!\n"
20244="OFFLINE!"
20245="Venter på server..."
20246="Advarsel: At gemme adgangskoden er ikke sikkert!\r\n\r\nAf sikkerhedshensyn bør du ikke gemme adgangskoden, men indtaste den ved hver ny forbindelse, når der spørges."

21000="<ny server>"
21001="_Hurtig-åbn"
21002="Serverplacering"
21003="Angiv servernavn, f.eks. minserver eller \\\\server1\\e :"
21004="Ny forbindelse"
21005="Forbindelsesnavn:"

22000="(standard)"
22001="+Tilføj værdi+"
22002="Ny værdi #1"
22003="Indhold af <%s>:"
22004="Strengværdi"
22005="Fejl i linje %d, ikke en gyldig hex-streng!"

22020="Rediger numerisk værdi"
22021="&Værdi:"
22022="&Decimal"
22023="&Hex"
22024="Base"

22040="Ny værdi"
22041="&Navn:"
22042="&Streng"
22043="&DWORD"
22044="&Binær"
22045="&Multistreng"
22046="Stræ&kkelig streng"
22047="Type"

22060="Rediger hexadecimal værdi"

23000="&Kodning"
23001="UTF-8"
23002="ANSI (lokal tegntabel) (0)"
23003="ASCII/DOS (lokal tegntabel) (1)"
23004="MacOS (2)"
23005="Østeuropæisk (1250)"
23006="Kyrillisk Windows (1251)"
23007="Vestlig Latin1 (1252)"
23008="Græsk (1253)"
23009="Tyrkisk (1254)"
23010="Hebræisk (1255)"
23011="Arabisk (1256)"
23012="Baltisk (1257)"
23013="Vietnamesisk (1258)"
23014="Kinesisk Kontinentet (936)"
23015="Kinesisk Taiwan (950)"
23016="Japansk (932)"
23017="Koreansk (949)"
23018="Thai (874)"
23019="DOS-USA (437)"
23020="DOS-LATIN1 (850)"
23021="Kyrillisk KOI8-R (20866)"
23022="Anden (angiv tegntabel manuelt)..."
